abcde
acpi
alacritty
alsa-utils
android-file-transfer
android-tools
ant
arandr
audacity
autoconf
autojump
automake
bash
bash-completion
bind-tools
binutils
bison
brightnessctl
bzip2
cdrtools
conntrack-tools
coreutils
cowsay
cpupower
cryptsetup
cups
cups-pdf
device-mapper
dhcpcd
diffutils
djview
dmenu
docker
dsniff
e2fsprogs
easytag
elinks
evince
fakeroot
feh
figlet
file
filesystem
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-keyring
gnu-netcat
google-chrome
gparted
graphviz
grep
gzip
htop
i3-gaps
i3blocks-git
i3lock
i3status
i7z
icedtea-web
imlib2
inetutils
intel-ucode
iotop
iperf
iproute2
iputils
iw
jdk7-openjdk
jdk9
jfsutils
jmtpfs
jq
keybase-bin
less
libreoffice-fresh
licenses
linux
linux-firmware
logrotate
lvm2
lynis
lynx
m4
make
man-db
man-pages
masterpdfeditor-free
maven
mdadm
minecraft-launcher
mosh
mtpfs
mumble
mysql-workbench
nano
nautilus
nbfc
ncdu
neofetch
netctl
network-manager-applet
networkmanager
nmap
noto-fonts-emoji
ntfs-3g
ocaml
ocaml-findlib
opam
openssh
openvpn
pacman
parted
patch
pciutils
perl
picard
pigz
pkgconf
procps-ng
psmisc
pulseaudio
python
python-pip
qcomicbook
refind-efi
reiserfsprogs
rsync
rustup
rxvt-unicode
s-nail
sed
shadow
signal
smartmontools
speedtest-cli
spimsuite-svn
sshfs
sshuttle
steam
steam-fonts
strace
stress
sublime-text
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
thunderbird-extension-enigmail
tigervnc
traceroute
transmission-qt
tree
ttf-fira-code
ttf-font-awesome
ttf-input
ttf-symbola
ttf-unifont
udisks2
ufw
unison
upower
usbutils
util-linux
vi
vlc
wget
which
whois
wireshark-qt
x11vnc
xautolock
xdotool
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
zip
zola-bin
