abcde
acpi
acpi_call
acpid
alacritty
alsa-utils
android-file-transfer
android-tools
ant
arandr
atop
audacity
auracle-git
autoconf
autojump
automake
banner
bash
bash-completion
beep
bind-tools
binutils
bison
blueman
bluez
bluez-utils
brightnessctl
bzip2
cardpeek
ccid
cdrtools
clementine
cloc
cmus
conntrack-tools
coq
coqide
coreutils
cowsay
cpupower
cryptsetup
cups
cups-pdf
device-mapper
dhcpcd
dialog
diffutils
digikam
djview
dmenu
dmidecode
docker
dsniff
e2fsprogs
easytag
elinks
eog
ethtool
evince
exfat-utils
fakeroot
feh
figlet
file
filesystem
filezilla
findutils
firefox
flashplugin
flex
gawk
gcc
gcc-fortran
gcc-libs
gettext
gimp
git
glfw-x11
glibc
gnome-keyring
gnu-netcat
google-chrome
gparted
graal-bin
graal-native-image-bin
graphviz
grep
groff
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
gstreamer0.10
gstreamer0.10-base
gstreamer0.10-base-plugins
gzip
htop
hugin
i3-gaps
i3lock
i3status
i7z
icedtea-web
idris
imlib2
inetutils
inotify-tools
intel-ucode
iotop
iperf
iproute2
iptraf-ng
iputils
iw
jdk-openjdk
jdk7-openjdk
jdk9
jfsutils
jhead
jq
juk
keybase-bin
kmix
krita
less
lib32-nvidia-utils
lib32-vulkan-icd-loader
libreoffice-fresh
libtool
licenses
linux
linux-firmware
logrotate
lvm2
lynis
lynx
m4
macchanger
mailutils
make
man-db
man-pages
masterpdfeditor-free
maven
mdadm
minecraft-launcher
mkchromecast
mmv
mono
mosh
mtpfs
mumble
mutt
mysql-workbench
nano
nautilus
ncdu
neofetch
netctl
network-manager-applet
networkmanager
nmap
notify-osd
noto-fonts-emoji
ntfs-3g
ntp
nvidia
nvidia-settings
ocaml
ocaml-findlib
opam
opensc
openssh
openvpn
optimus-manager
pacaur
pacman
pantheon-music
parted
pass
patch
pavucontrol
pciutils
pcsc-tools
perl
pigz
pkgconf
portmidi
postfix
powertop
procps-ng
psmisc
puddletag-qt5-git
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
putty
python-pip
python2-pip
qtpass
r
racket
read-edid
refind-efi
reiserfsprogs
ripgrep
rstudio-desktop-bin
rsync
ruby
rubygems
rustup
rxvt-unicode
s-nail
sdl
sdl_image
sdl_mixer
sdl_ttf
sed
sfml
shadow
signal-desktop
sl
smartmontools
solid
speedtest-cli
sshfs
sshuttle
steam
steam-fonts
strace
stress
stress-ng
sublime-text
sudo
sysbench
sysfsutils
sysstat
systemd
systemd-sysvcompat
tar
tcpdump
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langgreek
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
thunderbird-extension-enigmail
tigervnc
tmux
tomb
tomb-kdf
traceroute
transmission-qt
tree
ttf-fira-code
ttf-font-awesome
ttf-input
ttf-unifont
turbostat
udisks2
ufw
unison
upower
usbutils
util-linux
vi
visualvm
vlc
vulkan-intel
w3m
weechat
wget
which
whois
wireguard-arch
wireguard-tools
wireshark-qt
woeusb
wpa_supplicant
x11vnc
xautolock
xcalib
xdotool
xf86-video-nouveau
xf86-video-vesa
xfsprogs
xinput-gui
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xeyes
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
youtube-dl
zip
zola-bin
zsh
