acpi
alacritty
alsa-utils
arandr
autoconf
autojump
automake
bash
bash-completion
bind-tools
binutils
bison
brightnessctl
bzip2
cdrtools
coreutils
cpupower
cryptsetup
cups
cups-pdf
device-mapper
dhcpcd
diffutils
dmenu
docker
e2fsprogs
efibootmgr
fakeroot
file
filesystem
findutils
firefox
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
gnome-keyring
google-chrome
grep
gzip
htop
i3-gaps
i3blocks-git
i3lock
i3status
icedtea-web
imlib2
inetutils
intel-ucode
iproute2
iputils
iw
jfsutils
keybase-bin
lame
less
licenses
linux
linux-firmware
logrotate
lvm2
lynx
m4
make
man-db
man-pages
masterpdfeditor
mdadm
minecraft-launcher
mysql-workbench
nano
nbfc
neofetch
network-manager-applet
networkmanager
nmap
noto-fonts-emoji
openssh
openvpn
pacman
parted
patch
pciutils
perl
pkgconf
procps-ng
psmisc
python
python-pip
python36
refind-efi
reiserfsprogs
rxvt-unicode
s-nail
sed
shadow
sshfs
sshuttle
steam
steam-fonts
strace
stress-ng
sublime-text
sudo
sysfsutils
sysstat
systemd-sysvcompat
tar
terminus-font
texinfo
tigervnc
transmission-qt
ttf-fira-code
ttf-font-awesome
ttf-input
ttf-symbola
ttf-unifont
ufw
upower
usbutils
util-linux
vi
vlc
wget
which
xautolock
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontdir
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xterm
